Repository: V-Paranoiaque/vca
Catalog: www/lang/*/LC_MESSAGES/messages.po
Languages: es_es

source: Toggle navigation
es_es: Saltar navegación

source: Settings
es_es: Ajustes

source: Profile
es_es: Perfil

source: Help
es_es: Ayuda

source: Logout
es_es: Desconectarse

source: Dashboard
es_es: Salpicadero

source: Physical servers
es_es: Servidores dedicados

source: Virtual server
es_es: Servidor virtual

source: Virtual servers
es_es: Servidores virtuales

source: IP Addresses
es_es: Direcciones IP

source: Users
es_es: Usuarios

source: Statistics
es_es: Estadísticas

source: Running virtual servers
es_es: Ejecución de servidores virtuales

source: Stopped virtual servers
es_es: Parado los servidores virtuales

source: IP management
es_es: Tratamiento de las IP

source: Add a new IP
es_es: Añadir nueva IP

source: Remove this IP
es_es: Eliminar esta IP

source: You don't have any IP
es_es: Usted no tiene ninguna IP

source: User information
es_es: Informaciónes del usuario

source: Edit your profile
es_es: Edite su perfil

source: Name
es_es: Nombre

source: Email
es_es: Correo

source: Language
es_es: Idioma

source: Server list
es_es: Lista de servidores

source: Add a new server
es_es: Añadir un nuevo servidor

source: Address
es_es: Dirección

source: Vps list
es_es: Servidores virtuales

source: Reload the server
es_es: Actualizar el servidor

source: Restart the server
es_es: Reiniciar el servidor

source: Edit
es_es: Editar

source: Remove
es_es: Quitar

source: Security key
es_es: Clave de seguridad

source: Description
es_es: Descripción

source: Save
es_es: Guardar

source: Close
es_es: Cerrar

source: Password
es_es: Contraseña

source: Sign in
es_es: Registrarse

source: User list
es_es: Usuarios

source: Add a new user
es_es: Añadir un nuevo usuario

source: Delete
es_es: Eliminar

source: User password
es_es: Contraseña de usuario

source: New password
es_es: Nueva contraseña

source: Confirm
es_es: Confirmar

source: Modify
es_es: Cambiar

source: Offline
es_es: Desconectado

source: Online
es_es: Conectado

source: Information
es_es: informaciones

source: No virtual server
es_es: Sin servidor virtual

source: Reinstall
es_es: Reinstalar

source: Root password
es_es: Contraseña root

source: Backups
es_es: Copia de seguridad

source: Start
es_es: Empezar

source: Stop
es_es: Parar

source: Restart
es_es: Reintegrar

source: Reload
es_es: Recargar

source: Move
es_es: Transferir

source: Clone
es_es: Clonar

source: Vps Statistics
es_es: Estadísticas Vps

source: Cpu load
es_es: Carga de la CPU

source: core
es_es: núcleo

source: Disk usage
es_es: Uso del disco

source: Memory usage
es_es: Uso de la memoria

source: Vps information
es_es: Informaciones Vps

source: Owner
es_es: Propietario

source: Nobody
es_es: Nadie

source: On boot
es_es: En el inicio

source: Yes
es_es: Sí

source: OS Template
es_es: Plantilla OS

source: Command
es_es: Comando

source: Send
es_es: Enviar

source: Create a new Vps
es_es: Crear nueva Vps

source: Memory
es_es: Memoria

source: Disk
es_es: Disco Duro

source: Dashboard Virtual Control Admin
es_es: Tablero de mandos de Virtual Control Admin

source: Cancel
es_es: Cancelar

source: Delete %s from VCA.
es_es: Eliminar %s de VCA.

source: Server name
es_es: Nombre del servidor

source: IP or Address
es_es: IP o dirección

source: key
es_es: clave

source: Delete %s
es_es: Eliminar %s

source: If you remove %s from VCA, you will remove all his Vps from VCA but nothing will be deleted from your server. All information about this server and his Vps will be definitely deleted.
es_es: Si se quita %s de VCA, quitará todos sus Vps de VCA pero nadaserá borrado de su servidor. Todas las informaciones a propósito de este servidor y suVPS serían definitivamente eliminados.

source: If you delete this account, every servers of %s will be unattributed.
es_es: Si elimina este cuenta, todos los servidores %s serán anónimos

source: Vps name
es_es: Nombre vps

source: Start on Boot
es_es: Iniciar en el arranque

source: Vps IPv4
es_es: Servidor virtual IPv4

source: Limits
es_es: Límites

source: Ram (MB or GB)
es_es: Memoria (MB o GB)

source: Swap (MB or GB)
es_es: Memoria virtual (MB o GB)

source: Diskspace (MB or GB)
es_es: Espacio en el disco (Mo ou Go)

source: Diskspace
es_es: Espacio en el disco

source: Number of CPUs
es_es: Número de procesadores

source: CPUs
es_es: Procesadores

source: CPU limit (100% = 1 CPU)
es_es: Procesador de límite (100% = 1 procesador)

source: Limit
es_es: Límite

source: If you delete %s from %s, you will definitely delete all datas
es_es: Si elimina %s de %s, que sin duda eliminará todos los datos

source: CPU units
es_es: Procesadores

source: Change the root password of %s
es_es: Cambiar la contraseña del root de %s

source: New root password
es_es: Nueva contraseña del root

source: Reinstall %s, don't forget to redefine the root password.
es_es: Vuelva a instalar %s, asegúrese de establecer la contraseña de root.

source: Panel users
es_es: Panel Usuarios

source: Servers Virtual Control Admin
es_es: Servidores VCA

source: unlimited
es_es: ilimitado

source: Bad information
es_es: Informaciones malas

source: An user already exist with this username
es_es: Un usuario ya existe con este nombre de usuario

source: This user does not exist
es_es: Este usuario no existe

source: Error during account update
es_es: Error de actualización de cuenta

source: Account updated
es_es: Cuenta actualizada

source: You can't delete this account
es_es: No se puede eliminar esta cuenta

source: Account deleted
es_es: Cuenta eliminada

source: New account created
es_es: Nueva cuenta creada

source: Invalid email
es_es: Correo electrónico no es válido

source: Account username must be between 5 and 25 characters
es_es: El nombre de usuario deben tener entre 5 y 25 caracteres

source: Delete an user
es_es: Eliminar un usuario

source: Add an IP in VCA
es_es: Añadir una IP en VCA

source: Remove an IP from VCA
es_es: Eliminar una IP del VCA

source: Delete the Vps
es_es: Eliminar los Vps

source: Edit a Vps
es_es: Editar un VPS

source: Reinstall the Vps
es_es: Reinstalar el Vps

source: Add a new server to VCA
es_es: Añadir un nuevo servidor a VCA

source: Remove the server from VCA
es_es: Extraigar el servidor del VCA

source: Clone the Vps
es_es: Clonar el VPS

source: Change Vps password
es_es: Cambiar Vps contraseña

source: Vps starting
es_es: Empezando Vps

source: Starting in progress
es_es: Comienzo en curso

source: Vps stopping
es_es: Vps parada

source: Stopping in progress
es_es: Parada en curso

source: Vps restarting
es_es: Vps reiniciar

source: Restarting in progress
es_es: Reinicio en curso

source: Send a command
es_es: Enviar un comando

source: Command in execution
es_es: Comando en ejecución

source: Vps reinstallation
es_es: Reinstalación del Vps

source: Reinstallation in progress
es_es: Reinstalación en curso

source: Creation in progress
es_es: Creación en curso

source: Server reload
es_es: Servidor de recarga

source: Reload in progress
es_es: Recarga en curso

source: Do you confirm?
es_es: Puede usted confirmar?

source: Cloning Vps
es_es: Clonación de un Vps

source: Cloning in progress
es_es: Clonación en curso

source: Modify Vps root password
es_es: Cambiar la contraseña del root Vps

source: Modification in progress
es_es: Modificación en curso

source: Edit a server
es_es: Edición de un servidor

source: Requests
es_es: Consultas

source: Open requests
es_es: Peticiones abiertas

source: Create a new request
es_es: Crear una nueva consulta

source: Your request
es_es: Su petición

source: Subject
es_es: Tema

source: Message
es_es: Mensaje

source: You don't have request
es_es: Usted no tiene solicitudes

source: Close this request
es_es: Cerrar esta solicitud

source: Open
es_es: Abrir

source: Closed
es_es: Cerrado

source: Author
es_es: Autor

source: Status
es_es: Estado

source: Template list
es_es: Lista de plantillas

source: Template management
es_es: Plantillas de tratamiento

source: Add a new template
es_es: Añadir una nueva plantilla

source: Delete a template
es_es: Eliminar una plantilla

source: Enter the new name
es_es: registrar el nuevo nombre

source: Template name
es_es: Nombre de la plantilla

source: Rename a template
es_es: Cambiar el nombre de una plantilla

source: Download this template
es_es: Descargar esta plantilla

source: Minimal
es_es: Mínimo

source: Development
es_es: Desarrollo

source: Restoration in progress
es_es: Restauración en curso

source: Backup in progress
es_es: Copia de seguridad en curso

source: Delete a backup
es_es: Eliminar una copia de seguridad

source: Restore a backup
es_es: Restaurar una copia de seguridad

source: Restore %s
es_es: Restaurar %s

source: Backups management
es_es: Gestión de copias de seguridad

source: Create a new backup
es_es: Crear una nueva copia de seguridad

source: Save on Dropbox with password
es_es: Guardar en Dropbox con contraseña

source: Save on Dropbox without password
es_es: Guardar en Dropbox sin contraseña

source: Restore
es_es: Restaurar

source: Backup list
es_es: Lista de copia de seguridad

source: Date
es_es: Fecha

source: Delete the backup of %s from %s.
es_es: Eliminar la copia de seguridad de %s de %s.

source: Delete the backup of %s.
es_es: Eliminar la copia de seguridad de %s.

source: Backup schedule
es_es: Programación de copia de seguridad

source: Modify backup schedule
es_es: Modificar programación de copia de seguridad

source: Delete backup schedule
es_es: Eliminar programación de copia de seguridad

source: Protected
es_es: Protegido

source: Change your password
es_es: Cambiar su contraseña

source: Current password
es_es: Contraseña actual

source: Confirm new password
es_es: Confirmar nueva contraseña

source: Bad current password
es_es: Mala contraseña actual

source: Both passwords are differents
es_es: Las contraseñas son diferentes

source: Password updated
es_es: Contraseña actualizada

source: Define the backup password
es_es: Definir la contraseña de respaldo

source: Backup password
es_es: Contraseña de copia de seguridad

source: Antivirus scan
es_es: Escaneo antivirus

source: File
es_es: Expediente

source: Danger
es_es: Peligro

source: No antivirus scan informations for this server
es_es: No informe de análisis antivirus para ese servidor

source: Accounts
es_es: Cuentas

source: Define a Dropbox account
es_es: Establecer una cuenta de Dropbox

source: Bad authorization code
es_es: Código de autorización inadecuado

source: Authorization code
es_es: Código de Autorización

source: Generate code
es_es: Generar código

source: Configure Dropbox
es_es: Configurar Dropbox

source: Refresh templates
es_es: Actualizar la lista de plantillas
